from aiogram import types

async def faq_home_call(message: types.Message):
    await message.answer(
        "🏠 <b>Можно ли вызвать врача на дом и как это сделать?</b>\n\n"
        "Медицинская помощь в нашем диспансере оказывается в <b>амбулаторных условиях</b> и в <b>стационаре</b>.\n\n"
        "Выезд врача-онколога на дом в рамках плановой помощи <b>не предусмотрен</b>. "
        "Для получения консультации или осмотра необходимо <b>лично посетить диспансер</b>.\n\n"
        "Исключением могут быть <b>экстренные случаи</b>, когда решение о выезде врача принимается в индивидуальном порядке (например, для тяжелобольных пациентов).\n\n"
        "В таких вопросах необходимо <b>связываться с лечащим врачом напрямую</b>.",
        parse_mode="HTML"
    )